evanlucas/fish-kubectl-completions
jorgebucaran/fish-nvm
jethrokuan/fzf
acomagu/fish-async-prompt
bmcfee/fish-conda
jhillyerd/plugin-git
jorgebucaran/fisher
jorgebucaran/replay.fish
jethrokuan/z
jorgebucaran/autopair.fish
rbenv/fish-rbenv
jorgebucaran/nvm.fish
